/* Automatic colour */
"Automatic" = "Automática";

/* No comment provided by engineer. */
"Blue" = "Azul";

/* No comment provided by engineer. */
"done" = "concluído";

/* No comment provided by engineer. */
"Enter some LaTeX source text in order to save the document." = "Digite algum código fonte LaTeX para salvar o documento.";

/* No comment provided by engineer. */
"error" = "erro";

/* No comment provided by engineer. */
"Green" = "Verde";

/* No comment provided by engineer. */
"Hide Options" = "Ocultar Opções";

/* No comment provided by engineer. */
"Invalid options." = "Opções inválidas.";

/* No comment provided by engineer. */
"Obtaining formula…" = "Obtendo a fórmula…";

/* No comment provided by engineer. */
"Red" = "Vermelho";

/* No comment provided by engineer. */
"Show Options" = "Exibir Opções";

/* No comment provided by engineer. */
"The document cannot be saved because the LaTeX source text is empty." = "O documento não pode ser salvo porque o código fonte LaTeX está vazio.";

/* No comment provided by engineer. */
"The document does not contain LaTeX source text." = "O documento não contém código fonte LaTeX.";

/* No comment provided by engineer. */
"The document does not contain options." = "O documento não contém opções.";

/* No comment provided by engineer. */
"The document is corrupted." = "O documento está corrompido.";

/* No comment provided by engineer. */
"The LaTeX source text is empty." = "O código fonte LaTeX está vazio.";

/* No comment provided by engineer. */
"The Web server has returned invalid contents." = "O servidor Web devolveu conteúdo inválido.";

/* Unknown file type/extension */
"unknown" = "desconhecido";

/* No comment provided by engineer. */
"Version" = "Versão";

/* No comment provided by engineer. */
"Wait a few moments and try again. If the error persists, contact Olivier Labs and provide the following information:\n\nURL: %@\n\nContent type: %@." = "Aguarde alguns instantes e tente novamente. Caso o erro persista, contate Olivier Labs e forneça a seguinte informação:\n\nURL: %1$@\n\nContent type: %2$@.";

